module.exports = {
   "RETCODE": 0,
   "RESPONSE":    [
            {
         "BPD_INSTANCE_ID": 2550,
         "TASK_ID": 138083,
         "SUBJECT": "Служебная записка № 2550, Стадия: На согласовании у Визирующего, Тема: «Тестирование комментариев»",
         "RCVD_DATETIME": "2018-03-29T10:55:25.000Z",
         "DUE_TIME": "2018-03-31T18:00:00.000Z",
         "RN": 7
      },
            {
         "BPD_INSTANCE_ID": 2391,
         "TASK_ID": 135868,
         "SUBJECT": "Служебная записка № 2391, Стадия: На согласовании у Непосредственного Руководителя, Тема: «Ля ля ля»",
         "RCVD_DATETIME": "2018-03-20T12:14:16.000Z",
         "DUE_TIME": "2018-03-31T18:00:00.000Z",
         "RN": 8
      },
            {
         "BPD_INSTANCE_ID": 2295,
         "TASK_ID": 133278,
         "SUBJECT": "Служебная записка № 2295, Стадия: Проект",
         "RCVD_DATETIME": "2018-03-13T16:38:17.000Z",
         "DUE_TIME": "2018-03-14T00:00:17.000Z",
         "RN": 9
      }
   ]
}
